{
    "consent": "By participating in this experiment, you are consenting to the collection and use of the data resulting from this experiment for research purposes. You have the right to withdraw from the experiment at any time without penalty.",
    "questions": "If you have any questions or concerns about the experiment, please do not hesitate to direct any questions to <a href=\"mailto:group-decision-research@proton.me\">group-decision-research@proton.me</a>.",
    "task": "This experiment consists of three parts. The goal in all three parts is to match prospective tenants to the rooms in an apartment using a matching app. \n\nYour task will be: understand the setting, complete a comprehension test, and use the matching app to indicate how much you like each room. The app will match you and the other tenants to rooms. After the task, you will be asked to fill out a questionnaire. \n\nFor participating in the experiment, you will receive a show-up fee of 3&euro;. In each part you receive points depending on your decisions in that part. At the end of the experiment, one of the three parts will be randomly selected. The points you received in that part will be converted to Euros (100 points = 5 Euros) and added to your final payout. The experiment will take about 30 minutes in total.",
    "task_part": "In this part, you will be one of three tenants who plan to share an apartment with 3 different rooms. You will be using an app that matches tenants to rooms. Your task will be: understand the setting, complete a comprehension test, and rank the available rooms. After this task, you will be asked to fill out a questionnaire.",
    "setting_imagine": "An apartment has 3 rooms (X, Y and Z). You and the other two tenants need to decide who will live in which room.<br><br>All of you are going to use a matching app to decide that. ",
    "setting_specifics_VCG": "The app requires each tenant to bid on each room. By bidding, the tenants express their liking of the particular room. The more a tenant likes a room, the higher their bid should be. Each tenant can choose to bid an amount from 0 to 100 points on each of the rooms. The app uses the bids of all tenants to match them to rooms. ",
    "matching_app_VCG": "The app matches rooms to tenants in such a way that the sum of their bids (and by that their liking) is maximised. <br> Tenants who have a decisive influence on the matching will be charged. <br> Decisive influence means that if a tenant had not participated in the bidding, other tenants would have been matched to rooms they like more. <br> Tenants who have a decisive influence pay a charge to a home improvement fund. <br>  That fund will be used for various improvements, e.g. stairs renovation, and will not profit the other tenants directly.",
    "example_intro_VCG": "Let's look at a concrete example.<br>The table below shows the bids of 3 tenants (A, B, C) for 3 available rooms (X, Y, Z).",
    "example_outro_VCG": "The maximum sum of bids is 252. This is possible with this matching:  <br>",
    "tenants_decisive_influence_VCG": "In this example, <b>Tenant B</b> has a decisive influence on the final matching. If <b>Tenant B</b> had not participated, Tenants A and C could have been matched with a room they like more. <br>Without Tenant B, either Tenant A or Tenant C could have been matched with room X, on which they placed the highest bid (liked the most).",
    "maximum_bids_without_VCG": "<p>There are two possible matchings: </p><br>Matching 1: Room X is matched to Tenant A Room X for 90 points, Room Y or Z is matched to Tenant C for 70 points. The sum of the bids equals 160.<br> <br>Matching 2: Room X is matched to Tenant C for 80 points, Room Y is matched to Tenant A for 82 points. The maximum sum of the bids equals 162 points. <br><br>Matching 2 maximizes the sum of bids: 162. This would be possible with this matching:<br>",
    "alternative_matching_VCG": "Now look at the sum of the bids for Tenants A and C when Tenant B is participating. Tenant A is matched for 82 points (Room Y), Tenant C for 70 points (Room Z). The sum of their bids is 152. <br>",
    "non_decisive_VCG": "<b>With Tenant B participating</b>, the sum of bids by Tenant A and C (indicating their liking of rooms) is 152. <br><b>Without Tenant B participating</b>, the sum of bids by Tenant A and C (indicating their liking of rooms) is 162. <br>Thus, Tenants A and C would get rooms they jointly like better (162>152) in case Tenant B is <b>not participating</b>.<br><br>Tenant B had a decisive influence on the final matching, to the detriment of Tenants A and C, and has to pay the difference 162-152=10 to the home improvement fund. <br><br> Next, we check if Tenants A or C also have a decisive influence. They do not: if either of them had not participated, the matching would not have changed.",
    "payment_home_improvement_fund_VCG": "Since only Tenant B had a decisive influence on the matching, only Tenant B has to pay to the home improvement fund.<br>Tenant B has to pay the difference they make for the other tenants to the home improvement fund: 162-152=10 points.",
    "task_outro": "You have completed this part of the experiment! You will be now asked to fill out a questionnaire.",
    "agreement_statement": "Please rate how much you agree/disagree with the following statements:",
    "mental_effort_question": "How much mental effort did you have to put into this task?",
    "setting_specifics_TTC": "The app requires each tenant to rank the available rooms depending on how much they like them. The app uses the rankings of all tenants to match them to rooms.",
    "example_intro_TTC": "Let's look at a concrete example.<br>  The table below shows the rankings of 3 tenants (A, B, C) for 3 available rooms (X, Y, Z).",
    "matching_app_TTC": "The app matches rooms to tenants in 5 steps.<br><br>\nStep 1. Each tenant ranks the available rooms from the room they like most (1st choice) to the room they like least (3rd choice).<br>\nStep 2. The app assigns a random number to each tenant, from 1 to 3.<br>\nStep 3. For each room, the app notes which tenants liked it most.<br>\nStep 4. If more than one tenant liked a room best, the app performs a random match based on the tenant number assigned in Step 2.<br>\nStep 5. The tenant and room matched in Step 4 are taken out of the process.<br> \nThe app repeats Steps 3 to 5 with the remaining tenants and rooms until all rooms are matched to tenants.",
    "example_intermediate_TTC": "Tenant A is assigned number 1, Tenant B — number 2 and Tenant C — number 3.<br>Both tenants A and C like Room X most.<br>Tenant A has number 1, so the app matches them first: Room X is matched to tenant A.",
    "example_outro_TTC": "Room X and Tenant A are taken out of the process. After room X is no longer available, Tenant C likes Room Z best. Tenant B likes Room Y best. There is no conflict so the app matches them accordingly.",
    "setting_specifics_BordaCount": "The app requires each tenant to assign points to the available rooms depending on how much they like them. The app uses the points of all tenants to match them to rooms.",
    "matching_app_BordaCount": "The app matches rooms to tenants in 3 steps.<br><br>\n\nStep 1. Each tenant assigns gives 3 points to the room they like most, 2 points to the room they like second-best, and 1 point to the room they like least.<br>\nStep 2. The room with most points overall will get matched with the tenant who assigned it the most points. In case of a tie, the app performs a random match.<br>\nStep 3. The tenant and room matched in Step 2 are taken out of the process.ƒ<br>\nThe app repeats Steps 2 and 3 with the remaining tenants and rooms until all rooms are matched to tenants.",
    "example_intro_BordaCount": "Let's look at a concrete example.<br>The table below shows the points of 3 tenants (A, B, C) assigned to 3 available rooms (X, Y, Z).",
    "example_outro_BordaCount": "The room with the most points is Room X (8 points). Tenant A and Tenant B assigned the most points to Room X: 3 points. This is a tie. The app performs a random match: Room X is matched to Tenant A.<br><br>Now the app repeats this step to match the next room. <br>The room with the most points now is Room Y (6 points). Tenant B assigned the most points to Room Y: 3 points. The app matches Room Y to Tenant B.<br>Only one room and one tenant are remaining: Room Z is matched to Tenant C. ",
    "decision_intro": "Now, it's your turn. The apartment has 3 rooms (X, Y and Z), and you and the other two tenants need to indicate how much you like each room. Use the matching app to indicate which rooms you like how much.",
    "decision_instructions_BordaCount": "Please assign points to the available rooms.",
    "decision_instructions_TTC": "Please rank the available rooms.",
    "decision_instructions_VCG": "Please bid on every room. You can bid any amount between 0 and 100 points.",
    "payoff_instructions_concrete": "In this part, you will be able to collect up to 100 points (10 points = 1 euro). This part may be randomly selected for your bonus payment.",
    "payoff_VCG": "You receive points depending on the matching of rooms to tenants. You receive: <ul><li>100 points if you are matched to your first choice </li><li>80 points if you are matched to your second choice</li><li>60 points if you are matched to your third choice</li></ul><br>If the bids for the rooms reveal no unique first, second and third choice, you will receive an average of points. For example: Tenant C bid 80 on room X, 70 on room Y, and 70 on room Z and was matched to room Z, then Tenant C receives (80+60)/2=70 points in the matching. ",
    "payoff_VCG_home_improvement": "The payment you may need to make to the home improvement fund is divided by 10, and then subtracted from your bonus.",
    "payoff_TTC_BordaCount": "You receive points depending on the matching of rooms to tenants. You receive: <ul><li>100 points if you are matched to your first choice </li><li>80 points if you are matched to your second choice</li><li>60 points if you are matched to your third choice</li></ul>",
    "payoff_example_VCG": "In this example, <b>Tenant A</b> is matched to room Y, their second choice, and receives 80 points.<br><br><b>Tenant B</b> is matched to room X, their first choice, and receives 100 points. Tenant B has to to pay 10 points to the improvement fund so receives in total 100 - 10 = 90 points.<br><br><b>Tenant C</b> is matched to room Z. They have bid the same amount on room Y and on room Z and therefore the bids reveal no unique ranking between the two. Tenant C thus receives (80+60) / 2 = 70 points.",
    "payoff_example_TTC": "In this example, <b>Tenant A</b> is matched to their first choice, Room X, and receives 100 points. <br><br><b>Tenant B</b> is also matched to first choice, Room Y, and receives 100 points. <br><br><b>Tenant C</b> is matched to their second choice, Room Z, and receives 80 points.",
    "payoff_example_BordaCount": "In this example, <b>Tenant A</b> is matched to their first choice, Room X, and receives 100 points. <br><br><b>Tenant B</b> is matched to their first choice, Room Y, and receives 100 points. <br><br><b>Tenant C</b> is matched to their second choice, Room Z, and receives 80 points. ",
    "payoff_info": "At the end of the experiment, one of the three parts is randomly chosen and the outcome of the respective part is converted to Euros (10 points = 1 Euro) and added to your final payout.",
    "outcome_VCG_room": "You have been matched to Room ",
    "outcome_VCG_ranking": "Here is how much you bid on every room, from most preferred to least preferred:<br><br>",
    "outcome_room": "You have been matched to Room ",
    "outcome_ranking": "This was your choice number ",
    "task_reminder": "In this part, your task was: understanding the setting, completing a comprehensions test, and ranking the available rooms."
  }